/* Localized versions of Info.plist keys */

CFBundleName = "Export ShapeFile…";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Export ShapeFile… version 1.2, Copyright 2005 Carte Blanche Conseil.";